/* State and Keywordgroupnames */
"/INI/Group Start Delimiters" = "[]";
"/INI/Comment" = "; Comment";
"/INI/Hash Comment" = "# Comment";
"/INI/Numbers" = "Numbers";
"/INI/Value Keywords" = "true";
"/INI/String Single-quoted" = "'INI Strings'";
"/INI/String Double-quoted" = "\"INI Strings\"";

"/Base/PrefixlessURLs" = "www.apple.com";
"/Base/Emails" = "steve@apple.com";
"/Base/URLs" = "see://another.com/document?id=123";

